genusP/MatterBlinds/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"

CONFIG_BUTTON_UP_PIN=4
CONFIG_BUTTON_DOWN_PIN=5
CONFIG_POSITION_SENSOR_POWER_PIN=1
CONFIG_POSITION_SENSOR_ADC_CHANNEL=1
